{
  "result_code": 4,
  "request_code": 200,
  "faq_list": [
      {
          "faq_question": "Jenis pohon apa saja yang ditanam di Napon Investama Indonesia ?",
          "faq_answer": "Untuk saat ini portal yang ada adalah “Pohon Sengon Salomon” . Sengon salomon merupakan jenis varian pohon sengon yang berasal dari kepulauan salomon dan memiliki keistimewaan dengan pertumbuhan yang sangat cepat hingga 2 kali lebih cepat dari sengon biasa. Jika sengon pada umumnya pada usia 6-7 tahun maksimal hanya mampu memperoleh diameter pohon sekitar 15-25 cm, sedangkan sengon salomon dalam 6-7 tahun dapat memiliki diameter minimal 30-45 cm."
      },
      {
          "faq_question": "Di mana lokasi Napon Investama Indonesia ?",
          "faq_answer": "Lokasi kantor Napon Investama Indonesia berada di Jalan Pattimura Raya , kompleks Ruko masjid Baitut Taqwa, Mapagan, kec.Ungaran Barat,Kab.Semarang. Adapun lokasi pohon ada di beberapa lokasi yaitu Jepara, Rembang, Pati, Temanggung. Dan akan terus berkembang dengan berkembangnya Napon Investama Indonesia."
      },
      {
          "faq_question": "Bentuk kerjasama apa saja yang ditawarkan Napon Investama Indonesia ?",
          "faq_answer": "Napon merupakan penyedia Platform Menabung Pohon untuk masyarakat yang ingin menanam pohon sengon namun tidak punya keahlian bercocok tanam, tidak memiliki lahan, dan tidak memiliki link untuk menjual. "
      },
      {
          "faq_question": "Apakah Napon Investama Indonesia dilindungi OJK ?",
          "faq_answer": null
      },
      {
          "faq_question": "Apakah Napon Investama Indonesia adalah perusahaan yang berbadan hukum ?",
          "faq_answer": null
      },
      {
          "faq_question": "Tentang Resiko ?",
          "faq_answer": "Segala bentuk usaha pasti memiliki yang Namanya resiko. Sedangkan resiko terbesar dari User dan Napon ialah bencana Alam, adapun team Napon sudah melakukan riset SWOT secara fundamental maupun teknikal."
      },
      {
          "faq_question": "Siapa yang membeli pohon tanam saya jika saya menjualnya ?",
          "faq_answer": "Napon Investama Indonesia sudah memiliki team khusus, kami akan langsung menjual pohon ke pabrik pohon. Tentunya dengam pengolahan dari team Napon Investama Indonesia sehingga user akan mendapatkan harga terbaik. Sebab kami memangkas ongkos dari broker."
      },
      {
          "faq_question": "Kapan saya mendapatkan report mengenai perkembangan pohon yang ditanam ?",
          "faq_answer": "Kita akan melakukan report melalui foto, video dan laporan secara rutin setiap setahun sekali. Dan dapat dipantau pada dashboard website Napon Investama Indonesia maupun aplikasi Napon Investama Indonesia (comming soon)."
      },
      {
          "faq_question": "Kapan saya bisa menjual pohon di Napon Investama Indonesia ?",
          "faq_answer": "Untuk mendapatkan harga terbaik maka team Napon Investama Indonesia akan menjual pohon dari user ketika sudah mencpaia diameter sekitar 30-35 cm dan itu untuk sengon salomon berumur 5-6 tahun."
      },
      {
          "faq_question": "Di mana saya dapat men-donwload aplikasi Napon Investama Indonesia ?",
          "faq_answer": "Aplikasi Napon Investama Indonesia dapat di-download pada Play Store dan Apple Store (comming soon)."
      },
      {
          "faq_question": "Berapa banyak pohon yang dapat di beli oleh member Napon ?",
          "faq_answer": "Kami memiliki beberapa paket, Anda dapat membeli secara berkala."
      },
      {
          "faq_question": "Bagaimana sistem bagi hasil Napon Investama Indonesia ? ",
          "faq_answer": "Sistem bagi hasil Napon Investama Indonesia dapat dilihat pada menu Layanan."
      },
      {
          "faq_question": "Bagaimana saya menerima uang penjualan pohon ?",
          "faq_answer": "Kami akan memberikan laporan melalui pesan elektronik (email) dan ketika Anda menyetujui maka hasil penjualan akan kami transfer ke rekening yang dimiliki."
      },
      {
          "faq_question": "Bagaimana jika pohon saya rusak ?",
          "faq_answer": "Kami akan mengganti dengan yang baru dengan cara tukar guling."
      },
      {
          "faq_question": "Bagaimana cara menghitung harga pohon ?",
          "faq_answer": "Berdasarkan diameter pohon dan hasil pengolahan Napon Investama Indonesia berdasarkan real harga tanpa ada rekayasa."
      },
      {
          "faq_question": "Bagaimana cara menghitung biaya-biaya perawatan pohon ? ",
          "faq_answer": null
      },
      {
          "faq_question": "Bagaimana cara memesan pohon di Napon ?",
          "faq_answer": "Melakukan registrasi menjadi user – Melakukan verifikasi melalui email – Melengkapi informasi user - Melakukan pemilihan paket – Transfer ke salah satu rekening Napon Investama Indonesia – User mendapatkan sertifikat pohon sebagai bukti kepemilikan pohon."
      },
      {
          "faq_question": "Bagaimana cara kerja sistem Napon Investama Indonesia ? ",
          "faq_answer": "Anda dapat melihat cara kerja Napon Investama Indonesia secara detil pada halaman Layanan."
      },
      {
          "faq_question": "Bagaimana cara bergabung dengan Napon ?",
          "faq_answer": "Anda dapat mengarah ke halaman Registrasi Napon Investama Indonesia dan melakukan registrasi menggunakan alamat email aktif."
      },
      {
          "faq_question": "Apakah semua transaksi saya di Napon aman ?",
          "faq_answer": "Napon Investama Indonesia telah terdaftar sebagai anggota dari fintech asia dan diawasi oleh OJK."
      },
      {
          "faq_question": "Apakah ada laporan perkembangan pohon dari Napon ?",
          "faq_answer": "Ada. Setelah pohon Anda ditanam Anda akan mendapatkan laporan secara rutin."
      },
      {
          "faq_question": "Apa saja kewajiban yang harus dipenuhi member Napon ?",
          "faq_answer": "Mengisi informasi akun secara detail dan dengan data yang sesuai."
      },
      {
          "faq_question": "Apa saja hak member Napon ?",
          "faq_answer": "Setiap member Napon Investama Indonesia memiliki hak akses atas akun yang dimiliki dan sertifikat pohon beserta informasi secara jelas dari pohon yang ditabung."
      },
      {
          "faq_question": "Apa itu member Napon Investama Indonesia ?",
          "faq_answer": "Member Napon Investama Indonesia merupakan bentuk akun yang menunjukkan bahwa Anda merupakan penanam pohon pada platform Napon Investama Indonesia."
      },
      {
          "faq_question": "Kapan pohon akan panen ?",
          "faq_answer": "Pada tahun ke 5-6 pohon akan diolah, dan tahun ke 7 kami menjual dan membagikan keuntungan kepada user sesuai dengan porsi yang dijelaskan pada halaman Layanan."
      },
      {
          "faq_question": "Apakah untuk bertransaksi di Napon harus setor dalam jumlah besar ? ",
          "faq_answer": "Tidak perlu."
      },
      {
          "faq_question": "Apakah saya bisa melakukan kunjungan ke tempat budidaya pohon ?",
          "faq_answer": "Tentu bisa, dengan menghubungi dan melakukan konfirmasi kunjungan melalui telepon/whatsapp ataupun email ke kontak Napon Investama Indonesia."
      }
  ]
}